@extends('layouts.app')

@section('title','Notice Page')

@section('content')

<!-- ======= Breadcrumbs ======= -->

 <section id="breadcrumbs" class="breadcrumbs">

    <div class="container">

        <div class="d-flex justify-content-between align-items-center">

            <h2>ບົດແນະນຳ ແລະ ແຈ້ງການ</h2>

            <ol>

                <li><a href="#guideline">ບົດແນະນຳທີ່ກ່ຽວຂ້ອງ</a></li>

                <li><a href="#notice">ແຈ້ງການທີ່ກ່ຽວຂ້ອງ</a></li>

            </ol>

        </div>

    </div>

</section>

<!-- End Breadcrumbs -->



<!-- ======= Portfolio Details Section ======= -->

<section id="portfolio-details" class="portfolio-details">

    <div class="container">

        <div class="portfolio-details-container">

            <div id="guideline"></div>

            <h5>ບົດແນະນຳຕ່າງໆທີ່ກ່ຽວຂ້ອງກົມການຄ້າພາຍໃນ</h5>

            <ul>

                <li><a href="assets/doc/guideline-0521-02052018.pdf" target="_blank">ຄຳແນະນຳ ກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດເນື້ອໃນບາງມາດຕາຂອງດຳລັດວ່າດ້ວຍທຸລະກິດນ້ຳມັນເຊື້ອໄຟ ສະບັບເລກທີ 331 ນຍ, ລົງວັນທີ 27 ຕຸລາ 2017- ເລກທີ 0521/ອຄ.ກຄພນ 02/05/2018</a></li>

                <li><a href="assets/doc/guideline-0281-11032016.pdf" target="_blank">ຄຳແນະນຳ ໃນການຈັດຕັ້ງປະຕິບັດຄຳສັ່ງຂອງລັດຖະມົນຕີວ່າການກະຊວງອຸດສາຫະກຳ ແລະ ການຄ້າ ສະບັບເລກທີ 2501/ອຄ.ຄພນ, ລົງວັນທີ 16 ທັນວາ 2015 ກ່ຽວກັບການຕິດສະຫຼາກເປັນພາສາລາວ - ເລກທີ 0281/ຄພນ.ປຊຂ 11/03/2016</a></li>

                <li><a href="assets/doc/guideline-0807-20092013.pdf" target="_blank">ບົດແນະນໍາ ການຈັດຕັ້ງປະຕິບັດວຽກງານກວດກາ - ເລກທີ 0807/ຄພນ.ກກຄ 20/09/2013</a></li>

                <li><a href="assets/doc/guideline-1514-30072012.pdf" target="_blank">ບົດແນະນຳ ການຄຸ້ມຄອງລາຄາເຂົ້າ ຢູ່ພາຍໃນແຂວງ - ເລກທີ 1514/ອຄ.ຄພນ 30/07/2012</a></li>

                <li><a href="assets/doc/guideline-1405-11072012.pdf" target="_blank">ບົດແນະນຳການຈັດຕັ້ງປະຕິບັດດຳລັດ ເລກທີ 474/ນຍ ວ່າດ້ວຍການຄຸ້ມຄອງລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ - ເລກທີ 1405/ອຄ.ຄພນ 11/07/2012</a></li>

            </ul>



            <div id="notice" style="margin-bottom: 80px;"></div>

            <hr>

            <h5>ແຈ້ງການຕ່າງໆທີ່ກ່ຽວຂ້ອງກົມການຄ້າພາຍໃນ</h5>

            <ul>

                <li><a href="assets/doc/notice-0215-05032019.pdf" target="_blank">ແຈ້ງການ ເອົາໃຈໃສ່ຄຸ້ມຄອງລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ ເພື່ອຮອງຮັບປີທ່ອງທ່ຽວລາວ-ຈີນ ປີ 2019 - ເລກທີ 0215/ອຄ.ກຄພນ 05/03/2019</a></li>

                <li><a href="assets/doc/notice-0051-21012019.pdf" target="_blank">ແຈ້ງການ ການຕິດຕາມເກັບກຳ ແລະ ລາຍງານ ສະພາບການເໜັງຕີງຂອງລາຄາສິນຄ້າໃນທ້ອງຕະຫຼາດ - ເລກທີ 0051/ອຄ.ກຄພນ 21/01/2019</a></li>

                <li><a href="assets/doc/notice-1252-27092018.pdf" target="_blank">ແຈ້ງການ ໃຫ້ໂຈະການສົ່ງອອກເຂົ້າເປືອກຂອງບໍລິສັດທີ່ໄດ້ອະນຸຍາດໄປແລ້ວນັ້ນ - ເລກທີ 1252/ກຄພນ.ຄສລ 27/09/2018</a></li>

                <li><a href="assets/doc/notice-1265-17092018.pdf" target="_blank">ເເຈ້ງການ ໃຫ້ເພີ່ມທະວີຄຸ້ມຄອງການເກັບຊື້ເຂົ້າກິນ ແລະ ລາຄາຊື້-ຂາຍເຂົ້າຕາມທ້ອງຕະຫຼາດຢູ່ພາຍໃນແຂວງ - ເລກທີ 1265/ອຄ.ກຄພນ 17/09/2018</a></li>

                <li><a href="assets/doc/notice-1912-13082018.pdf" target="_blank">ແຈ້ງການ ເອົາໃຈໃສ່ໂຄສະນາເຜີຍແຜ່ວຽກງານປົກປ້ອງຜູ້ຊົມໃຊ້ ແລະ ລົງຕິດຕາມກວດກາສິນຄ້າອຸປະໂພກບໍລິໂພກທີ່ໝົດອາຍຸເສຍຄຸນ - ເລກທີ 1912/ຫອຄ.ກຄພນ 13/08/2018</a></li>

                <li><a href="assets/doc/notice-1027-31072018.pdf" target="_blank">ແຈ້ງການ ໃຫ້ສືບຕໍ່ເອົາໃຈໃສ່ຊີ້ນຳໃນການຄຸ້ມຄອງລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ ຢ່າງໃກ້ຊິດ ເພື່ອຮອງຮັບໄພພິບັດນ້ຳຖ້ວມ ໃນປີ 2018 - ເລກທີ 1027/ອຄ.ກຄພນ 31/07/2018</a></li>

                <li><a href="assets/doc/notice-1310-25052018.pdf" target="_blank">ແຈ້ງການ ການທົດລອງຈັດຕັ້ງປະຕິບັດລາຄາຊີ້ນຳອາຫານຈານດ່ຽວປະເພດ ເຝີ. ເຂົ້າປຽກ, ເຂົ້າຜັດ ແລະ ເຂົ້າລາດໜ້າ - ເລກທີ 1310/ຫອຄ.ກຄພນ 25/05/2018</a></li>

                <li><a href="assets/doc/notice-0485-27042018.pdf" target="_blank">ແຈ້ງການ ໃຫ້ສືບຕໍ່ເອົາໃຈໃສ່ຊີ້ນຳໃນການຄຸ້ມຄອງລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ ໃນຂອບເຂດທົ່ວປະເທດ - ເລກທີ 0485/ອຄ.ກຄພນ 27/04/2018</a></li>

                <li><a href="assets/doc/notice-0397-28032018.pdf" target="_blank">ແຈ້ງການ ການກຳນົດລາຄາຂາຍຍົກ-ຂາຍຍ່ອຍຂອງບັນດາບໍລິສັດທີ່ນຳເຂົ້າສິນຄ້າມາຈຳໜ່າຍຢູ່ນະຄອນຫຼວງວຽງຈັນ - ເລກທີ 0397/ກຄພນ.ຄສລ 28/03/2018</a></li>

                <li><a href="assets/doc/notice-0109-17012018.pdf" target="_blank">ແຈ້ງການ ຕິດຕາມ, ເກັບກຳຂໍ້ມູນ ແລະ ສົມທຽບລາຄາຂາຍຍ່ອຍສິນຄ້າທີ່ກະທົບໄວຕໍ່ຊີວິດການເປັນຢູ່ປະຈຳວັນຂອງປະຊາຊົນ (ບັນຊີ ກ), ກັບຕ່າງປະເທດທີ່ຕິດຈອດຊາຍແດນ - ເລກທີ 0109/ກຄພນ.ຄວພ 17/01/2018</a></li>

                <li><a href="assets/doc/notice-1531-14092017.pdf" target="_blank">ແຈ້ງການ ກຳນົດຂອບເຂດລາຄາເກັບຊື້ເຂົ້າເປືອກ (ນາປີ ແລະ ນາແຊງ) ເລີ່ມແຕ່ປີ 2018 ເປັນຕົ້ນໄປ - ເລກທີ 1531/ອຄ.ກຄພນ 14/09/2017</a></li>

                <li><a href="assets/doc/notice-898-22062017.pdf" target="_blank">ແຈ້ງການ ມະຕິກອງປະຊຸມສະພາແຫ່ງຊາດ ຊຸຸດທີ VIII ວ່າດ້ວຍການຮັບຮອງກ່ຽວກັບການຄຸ້ມຄອງລາຄາສິນຄ້າ, ຄ່າບໍລິການ - ເລກທີ 898/ຫສນຍ.ກລຂ 22/06/2017</a></li>

                <li><a href="assets/doc/notice-1157-30052017.pdf" target="_blank">ແຈ້ງການ ເຂັ້ມງວດສືບຕໍຕິດຕາມ ແລະ ກວດກາການຕິດສະຫຼາກສິນຄ້າເປັນພາສາລາວ - ເລກທີ 1157/ຫອຄ.ກຄພນ 30/05/2017</a></li>

                <li><a href="assets/doc/notice-0788-11042017.pdf" target="_blank">ແຈ້ງການ ຢຸດເຊົາການພິຈາລະນາຂໍອະນຸຍາດດຳເນີນທຸລະກິດຂາຍກົງຊົ່ວຄາວໃນຂອບເຂດທົ່ວປະເທດ - ເລກທີ 0788/ຫອຄ.ກຄພນ 11/04/2017</a></li>

                <li><a href="assets/doc/notice-0366-22022017.pdf" target="_blank">ແຈ້ງການ ການເປັນຕົວແບບນຳໜ້າການຈັດຕັ້ງປະຕິບັດ ການຕິດສະຫຼາກເປັນພາສາລາວຕໍ່ສິນຄ້າທີ່ຜະລິດພາຍໃນ ແລະ ນຳເຂົ້າ ສຳລັບສິນຄ້າປະເພດເຄື່ອງດື່ມ - ເລກທີ 0366/ຫອຄ.ກຄພນ 22/02/2017</a></li>

                <li><a href="assets/doc/notice-0217-16022017.pdf" target="_blank">ແຈ້ງການ  ກຳນົດໂຄງປະກອບລາຄາສິນຄ້າຂາຍຍົກຂອງບັນດານຳເຂົ້າສິນຄ້າ, ບໍລິສັດການຄ້າຂາຍຍົກ ທີ່ຂຶ້ນກັບການຄຸ້ມຄອງຂອງແຂວງ - ເລກທີ 0217/ອຄ.ກຄພນ 16/02/2017</a></li>

                <li><a href="assets/doc/notice-0004-04012017.pdf" target="_blank">ແຈ້ງການ ການຕິດລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ - ເລກທີ 0004/ອຄ.ກຄພນ 04/01/2017</a></li>

                <li><a href="assets/doc/notice-2004-15082016.pdf" target="_blank">ແຈ້ງການ ການລົງຕິດຕາມການຈັດຕັ້ງປະຕິບັດສຳສັ່ງເລກທີ 2501/ອຄ.ຄພນ, ກ່ຽວກັບການຕິດສະຫຼາກສິນຄ້າເປັນພາສາລາວ - ເລກທີ 2004/ຫອຄ 15/08/2016</a></li>

                <li><a href="assets/doc/notice-0205-24032014.pdf" target="_blank">ແຈ້ງການ ການຈັດຕັ້ງປະຕິບັດຂໍ້ຕົກລົງ ວ່າດ້ວຍຕະຫຼາດ (ຮ່າງແນະນຳນົດລະບຽບຕະຫຼາດ) - ເລກທີ 0205/ຄພນ.ພຕສ 24/03/2014</a></li>

                <li><a href="assets/doc/notice-1068-08042013.pdf" target="_blank">ແຈ້ງການ ການນໍາໃຊ້ແບບຟອມ ເຂົ້າໃນວຽກງານກວດກາການຄ້າ - ເລກທີ 1068/ຫອຄ.ຄພນ 08/04/2013</a></li>

                <li><a href="assets/doc/notice-1710-20082012.pdf" target="_blank">ແຈ້ງການ ໃຫ້ຄຸ້ມຄອງການເກັບຊື້ເຂົ້າພາຍໃນແຂວງ - ເລກທີ 1710/ອຄ.ຄພນ 20/08/2012</a></li>

                <li><a href="assets/doc/notice-1264-27062012.pdf" target="_blank">ແຈ້ງການ ວ່າດ້ວຍກໍານົດລາຍການສິນຄ້າ ແລະ ການບໍລິການຄວບຄຸມລາຄາຂອງບັນດາຂະແໜງກ່ຽວຂ້ອງ - ເລກທີ 1264/ອຄ.ຄພນ 27/06/2012</a></li>

            </ul>

        </div>

    </div>

</section>

<!-- End Portfolio Details Section -->
@endsection
