@extends('layouts.app')

@section('title','Order Page')

@section('content')
<!-- ======= Breadcrumbs ======= -->
<section id="breadcrumbs" class="breadcrumbs">

    <div class="container">

        <div class="d-flex justify-content-between align-items-center">

            <h2>ຄຳສັ່ງ ແລະ ຂໍ້ຕົກລົງ</h2>

            <ol>

                <li><a href="#order">ຄຳສັ່ງທີ່ກ່ຽວຂ້ອງ</a></li>

                <li><a href="#agreement">ຂໍ້ຕົກລົງທີ່ກ່ຽວຂ້ອງ</a></li>

                <li><a href="#rule">ຂໍ້ກໍານົດທີ່ກ່ຽວຂ້ອງ</a></li>

            </ol>

        </div>

    </div>

</section>
<!-- End Breadcrumbs -->
<!-- ======= Portfolio Details Section ======= -->
<section id="portfolio-details" class="portfolio-details">

    <div class="container">

        <div class="portfolio-details-container">

            <div id="order"></div>

            <h5>ຄຳສັ່ງຕ່າງໆທີ່ກ່ຽວຂ້ອງກົມການຄ້າພາຍໃນ</h5>

            <ul>

                <li><a href="assets/doc/order-1791-12122018.pdf" target="_blank">ຄຳສັ່ງ ກ່ຽວກັບການຄວບຄຸມຜະລິດຕະພັນຢາສູບດ້ວຍການກຳນົດລາຄາຂາຍຍ່ອຍ ແລະ ຂາຍຍົກຕ່ຳສຸດ - ເລກທີ 1791/ອຄ.ກຄພນ 18/12/2018</a></li>

                <li><a href="assets/doc/order-2501-16122015.pdf" target="_blank">ຄຳສັ່ງ ຂອງລັດຖະມົນຕີວ່າການ ກ່ຽວກັບການຕິດສະຫຼາກສິນຄ້າເປັນພາສາລາວ - ເລກທີ 2501/ອຄ.ຄພນ 16/12/2015</a></li>

                <li><a href="assets/doc/order-0312-13022012.pdf" target="_blank">ຄຳສັ່ງ ແນະນຳການຄຸ້ມຄອງລາຄາຊີ້ນງົວ, ໝູ, ໄກ່ ແລະ ປາ - ເລກທີ 0312/ອຄ.ຄພນ 13/02/2012</a></li>

                <li><a href="assets/doc/order-1053-09082011.pdf" target="_blank">ລາຍງານຂໍ້ມູນການຈ້າງງານ - ເລກທີ 1053/ຄພນ 09/08/2011</a></li>

                <li><a href="assets/doc/order-1021-29072011.pdf" target="_blank">ການເກັບກຳສະຖິຕິຕະຫຼາດ ແລະ ຮ້ານພາຍໃນແຂວງ, ນະຄອນຫຼວງ - ເລກທີ 1021/ຄພນ 29/07/2011</a></li>

                <li><a href="assets/doc/order-0964-14072011.pdf" target="_blank">ລາຍງານມູນຄ່າຈໍລະຈອນສິນຄ້າຂາຍຍ່ອຍ - ເລກທີ 0964/ຄພນ 14/07/2011</a></li>

                <li><a href="assets/doc/order-0897-29062011.pdf" target="_blank">ຕາຕະລາງເພີ່ມເຕີມ (3) ຂອງແຈ້ງການສະບັບເລກທີ 1029 ອຄ.ຄພນ 02 ມິຖຸນາ 2011 - ເລກທີ 0897/ຄພນ 29/06/2011</a></li>

            </ul>



            <div id="agreement" style="margin-bottom: 80px;"></div>

            <hr>

            <h5>ຂໍ້ຕົກລົງຕ່າງໆທີ່ກ່ຽວຂ້ອງກົມການຄ້າພາຍໃນ</h5>

            <ul>

                <li><a href="assets/doc/agreement-0163-01022019.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການແຕ່ງຕັ້ງຜູ້ມີສິດເຊັນໃບອະນຸຍາດດຳເນີນທຸລະກິດໃນກິດຈະການການຄ້າພາຍໃນຂັ້ນສູນກາງ - ເລກທີ 0163/ກຄພນ.ຄພຄ 01/02/2019</a></li>

                <li><a href="assets/doc/agreement-1418-11102018.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍເຄື່ອງແບບ, ກາໝາຍ, ແບບຟອມ ແລະ ບັດເຈົ້າໜ້າທີ່ກວດກາການຄ້າ - ເລກທີ 1418/ອຄ.ກຄພນ 11/10/2018</a></li>

                <li><a href="assets/doc/agreement-67-04102018.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການແຕ່ງຕັ້ງຄະນະກຳມະການຄວບຄຸມການຂັນແຂ່ງທາງທຸລະກິດ - ເລກທີ 67/ນຍ 04/10/2018</a></li>

                <li><a href="assets/doc/agreement-0870-09072018.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍແຕ່ງຕັ້ງພະນັກງານ ລົງເຮັດວຽກຢູ່ຂອບເຂດນະຄອນຫຼວງວຽງຈັນ ເພື່ອເກັບກຳຂໍ້ມູນສະພາບການເໜັງຕີງເພີ່ມຂຶ້ນຂອງລາຄາສິນຄ້າປະເພດເຂົ້າ - ເລກທີ 0870/ກຄພນ.ຄວພ 09/07/2018</a></li>

                <li><a href="assets/doc/agreement-0602-22052018.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການແຕ່ງຕັ້ງກອງເລຂາຄະນະປະສານງານໂຄງການສົ່ງເສີມການຜະລິດເປັນສິນຄ້າ ແລະ ໂຄງການຄ້ຳປະກັນດ້ານສະບຽງອາຫານ - ເລກທີ 0602/ອຄ.ກຈພງ 22/05/2018</a></li>

                <li><a href="assets/doc/agreement-0174-13022018.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການແຕ່ງຕັ້ງຄະນະຮັບຜິດຊອບຄົ້ນຄວ້າປັບປຸງລັດວິສາຫະກິດ ທີ່ຂຶ້ນກັບກະຊວງອຸດສາຫະກຳ ແລະ  ການຄ້າ - ເລກທີ 0174/ອຄ 13/02/2018</a></li>

                <li><a href="assets/doc/agreement-71-06102017.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການແຕ່ງຕັ້ງຄະນະຊີ້ນຳວຽກງານຄຸ້ມຄອງລາຄາສິນຄ້າ ແລະ ຄ່າບໍລິການ - ເລກທີ 71/ນຍ 06/10/2017</a></li>

                <li><a href="assets/doc/agreement-1499-08092017.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການປະຕິບັດວຽກງານກວດກາການຄ້າ - ເລກທີ 1499/ອຄ.ກຄພນ 08/09/2017</a></li>

                <li><a href="assets/doc/agreement-0346-15032017.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການກຳນົດລາຍການສິນຄ້າຄວບຄຸມລາຄາຂອງຂະແໜງອຸດສາຫະກຳ ແລະ ການຄ້າ - ເລກທີ 0346/ອຄ.ກຄພນ 15/03/2017</a></li>

                <li><a href="assets/doc/agreement-0060-12012017.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍທຸລະກິດຂາຍກົງ - ເລກທີ 0060/ອຄ.ກຄພນ 12/01/2017</a></li>

                <li><a href="assets/doc/agreement-1950-22052015.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍສູນການຄ້າ ແລະ ຮ້ານສັບພະສິນຄ້າ - ເລກທີ 1950/ອຄ.ຄພນ 22/05/2015</a></li>

                <li><a href="assets/doc/agreement-1006-22052015.pdf" target="_blank">ຂໍ້ຄົກລົງ ວ່າດ້ວຍການສ້າງຕັ້ງສະພາການຄ້າຕ່າງປະເທດ ປະຈຳ ສປປ ລາວ - ເລກທີ 1006/ອຄ.ຄພນ 22/05/2015</a></li>

                <li><a href="assets/doc/agreement-1005-22052015.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍທຸລະກິດການຄ້າຂາຍຍົກ ແລະ ການຄ້າຂາຍຍ່ອຍ - ເລກທີ 1005/ອຄ.ຄພນ 22/05/2015</a></li>

                <li><a href="assets/doc/agreement-1736-12092013.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການນຳໃຊ້ເງິນທີ່ໄດ້ມາຈາກການຫັກຄ່າສິ້ນເປືອງ - ເລກທີ 1736/ອຄ.ຄພນ 12/09/2013</a></li>

                <li><a href="assets/doc/agreement-0903-20052013.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍຕະຫຼາດ - ເລກທີ 0903/ອຄ.ຄພນ 20/05/2013</a></li>

                <li><a href="assets/doc/agreement-1868-04092012.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍມາດຕະການຄວບຄຸມການນຳເຂົ້າ, ການຜະລິດ, ຈຳໜ່າຍຜະລິດຕະພັນຢາສູບ ແລະ ຜະລິດຕະພັນທີ່ຄ້າຍຄືຜະລິດຕະພັນຢາສູບ ຢູ່ ສປປ ລາວ - ເລກທີ 1868/ອຄ.ຄພນ 04/09/2012</a></li>

                <li><a href="assets/doc/agreement-1746-23082012.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍອົງການຈັດຕັ້ງປະຕິບັດວຽກງານປົກປ້ອງຜູ້ຊົມໃຊ້ ຂອງຂະແໜງການອຸດສາຫະກຳ ແລະ ການຄ້າ - ເລກທີ 1746/ອຄ 23/08/2012</a></li>

                <li><a href="assets/doc/agreement-1065-04062012.pdf" target="_blank">ຂໍ້ຕົກລົງ ອົງການຄຸ້ມຄອງລາຄາຂອງຂະແໜງອຸດສາຫະກຳ ແລະ ການຄ້າ - ເລກທີ 1065/ອຄ.ຄພນ 04/06/2012</a></li>

                <li><a href="assets/doc/agreement-1064-04062012.pdf" target="_blank">ຂໍ້ຕົກລົງ ວ່າດ້ວຍການກຳນົດລາຍການສິນຄ້າຄວບຄຸມລາຄາຂອງຂະແໜງອຸດສາຫະກຳ ແລະ ການຄ້າ - ເລກທີ 1064/ອຄ.ຄພນ 04/06/2012</a></li>
                <li><a href="assets/doc/agreement-96-23092008.pdf" target="_blank">ຂໍ້ຕົກລົງຂອງນາຍົກລັດຖະມົນຕີ ວ່າດ້ວຍການສ້າງຄັງແຮເຂົ້າແຫ່ງຊາດ - ເລກທີ 96/ນຍ 23/09/2008</a></li>
            </ul>
            <div id="rule" style="margin-bottom: 80px;"></div>
            <hr>
            <h5>ຂໍ້ກໍານົດ​ ແລະ ລະບຽບການຕ່າງໆທີ່ກ່ຽວຂ້ອງກົມການຄ້າພາຍໃນ</h5>
            <ul>
                <li><a href="assets/doc/rule-0756-20062001.pdf" target="_blank">ຂໍ້ກຳນົດ ວ່າດ້ວຍການຄຸ້ມຄອງການນຳເຂົ້າ ແລະ ຈຳໜ່າຍແກ໊ສຫຸງຕົ້ມ - ເລກທີ 0756/ກຄ.ພນ 20/06/2001</a></li>
                <li><a href="assets/doc/rule-2025-12102010.pdf" target="_blank">ລະບຽບ ວ່າດ້ວຍການຄຸ້ມຄອງຄັງແຮເຂົ້າແຊກແຊງລາຄາ ແລະ ດັດສົມຕະຫຼາດ- ເລກທີ 2025/ອຄ.ຄພນ 12/10/2010</a></li>
                <li><a href="assets/doc/rule-2024-12102010.pdf" target="_blank">ລະບຽບ ວ່າດ້ວຍການຄຸ້ມຄອງທຶນເງິນກູ້ ເພື່ອເກັບຊື້ເຂົ້າແຮແຊກແຊງລາຄາ ແລະ ດັດສົມຕະຫຼາດ - ເລກທີ 2024/ອຄ.ຄພນ 12/10/2010</a></li>
            </ul>
        </div>
    </div>
</section>
<!-- End Portfolio Details Section -->
@endsection